export const communityDummy = [
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
      profile: "임시",
      date: "2023",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
      profile: "임시",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
      profile: "임시",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스 기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하법률이 는다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    user: {
      name: "지지호",
      job: "서비스기획",
      company: "카카오",
    },
    comment: 99,
    likeCount: 99,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewf전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는w",
      },
      {
        question: "3. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
];
