export const previewRetrospec = [
  {
    date: "2월 1일 수요일",
    special: true,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    date: "2월 15일 수요일",
    special: false,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    date: "2월 17일 수요일",
    special: true,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    date: "2월 19일 수요일",
    special: true,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    date: "2월 17일 수요일",
    special: false,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    date: "2월 12일 수요일",
    special: false,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    date: "2월 11일 수요일",
    special: false,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    date: "2월 14일 수요일",
    special: false,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
  {
    date: "2월 3일 수요일",
    special: false,
    preview: [
      {
        question: "1. 오늘 무슨 일을 했나요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하고는 정당 또는 후보자에게 부담시킬 수 없다. 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는 대한민국은 민주공화국이다. 국회나 그 위원회의 요구가 있을 때에는",
      },
      {
        question: "2. 오늘의 잘한 점은 무엇인가요?",
        content:
          "전직대통령의 신분과 예우에 관하여는 법률로 정한다. 선거에 관한 경비는 법률이 정하는 경우를 제외하 efwefewfweewfw",
      },
    ],
  },
];
